{"dear": 2, "local": 3, "newspaper": 4, "i": 5, "think": 6, "effects": 7, "computers": 8, "have": 9, "on": 10, "people": 11, "are": 12, "great": 13, "learning": 14, "skillsaffects": 15, "because": 16, "they": 17, "give": 18, "us": 19, "time": 20, "to": 21, "chat": 22, "with": 23, "friendsnew": 24, "helps": 25, "learn": 26, "about": 27, "the": 28, "globeastronomy": 29, "and": 30, "keeps": 31, "out": 32, "of": 33, "troble": 34, "thing": 35, "dont": 36, "you": 37, "so": 38, "how": 39, "would": 40, "feel": 41, "if": 42, "your": 43, "teenager": 44, "is": 45, "always": 46, "phone": 47, "friends": 48, "do": 49, "ever": 50, "or": 51, "buisness": 52, "partner": 53, "things": 54, "well": 55, "now": 56, "theres": 57, "a": 58, "new": 59, "way": 60, "computer": 61, "theirs": 62, "plenty": 63, "sites": 64, "internet": 65, "organization1": 66, "organization2": 67, "caps1": 68, "facebook": 69, "myspace": 70, "ect": 71, "just": 72, "while": 73, "setting": 74, "up": 75, "meeting": 76, "boss": 77, "having": 78, "fun": 79, "not": 80, "rushing": 81, "get": 82, "off": 83, "cause": 84, "want": 85, "use": 86, "it": 87, "did": 88, "other": 89, "countrysstates": 90, "outside": 91, "yours": 92, "by": 93, "computerinternet": 94, "its": 95, "what": 96, "going": 97, "in": 98, "our": 99, "might": 100, "child": 101, "spends": 102, "lot": 103, "but": 104, "ask": 105, "them": 106, "question": 107, "economy": 108, "sea": 109, "floor": 110, "spreading": 111, "even": 112, "date1s": 113, "youll": 114, "be": 115, "surprise": 116, "at": 117, "much": 118, "heshe": 119, "knows": 120, "believe": 121, "interesting": 122, "then": 123, "class": 124, "all": 125, "day": 126, "reading": 127, "books": 128, "home": 129, "library": 130, "better": 131, "than": 132, "being": 133, "fresh": 134, "perpressured": 135, "doing": 136, "something": 137, "know": 138, "isnt": 139, "right": 140, "where": 141, "caps2": 142, "forbidde": 143, "hospital": 144, "bed": 145, "driveby": 146, "rather": 147, "chatting": 148, "playing": 149, "games": 150, "safe": 151, "sound": 152, "community": 153, "place": 154, "hope": 155, "reached": 156, "point": 157, "understand": 158, "agree": 159, "me": 160, "can": 161, "gives": 162, "globe": 163, "thank": 164, "for": 165, "listening": 166, "that": 167, "using": 168, "will": 169, "benefit": 170, "many": 171, "ways": 172, "like": 173, "talking": 174, "becoming": 175, "others": 176, "through": 177, "websites": 178, "mysace": 179, "help": 180, "find": 181, "coordibates": 182, "locations": 183, "able": 184, "ourselfs": 185, "millions": 186, "information": 187, "also": 188, "helping": 189, "jobs": 190, "as": 191, "planning": 192, "house": 193, "plan": 194, "typing": 195, "num1": 196, "page": 197, "report": 198, "one": 199, "less": 200, "writing": 201, "lets": 202, "go": 203, "into": 204, "wonder": 205, "world": 206, "technology": 207, "life": 208, "making": 209, "line": 210, "facebooks": 211, "aim": 212, "these": 213, "conversations": 214, "another": 215, "bad": 216, "make": 217, "never": 218, "talk": 219, "am": 220, "very": 221, "fortunate": 222, "only": 223, "school": 224, "work": 225, "my": 226, "social": 227, "finding": 228, "online": 229, "we": 230, "didnt": 231, "wouldnt": 232, "onto": 233, "month1": 234, "coordinates": 235, "location1": 236, "location3": 237, "when": 238, "supposed": 239, "vacationing": 240, "location2": 241, "million": 242, "found": 243, "almost": 244, "every": 245, "easily": 246, "draw": 247, "take": 248, "hours": 249, "hand": 250, "ugly": 251, "erazer": 252, "marks": 253, "over": 254, "garrenteed": 255, "job": 256, "drawing": 257, "appling": 258, "workers": 259, "must": 260, "write": 261, "long": 262, "papers": 263, "num3": 264, "word": 265, "essay": 266, "why": 267, "this": 268, "fits": 269, "most": 270, "words": 271, "nonstopp": 272, "could": 273, "hav": 274, "an": 275, "needed": 276, "adays": 277, "has": 278, "impacted": 279, "descion": 280, "machines": 281, "showed": 282, "mom": 283, "she": 284, "said": 285, "was": 286, "greatest": 287, "invention": 288, "sense": 289, "sliced": 290, "bread": 291, "buy": 292, "click": 293, "button": 294, "self": 295, "getting": 296, "neat": 297, "prepared": 298, "printed": 299, "love": 300, "caps3": 301, "more": 302, "everyone": 303, "agrees": 304, "benefits": 305, "society": 306, "those": 307, "who": 308, "support": 309, "advances": 310, "positive": 311, "effect": 312, "different": 313, "ideas": 314, "amount": 315, "today": 316, "some": 317, "spme": 318, "mans": 319, "accomplishments": 320, "helpful": 321, "caps4": 322, "news": 323, "live": 324, "streams": 325, "wrong": 326, "spend": 327, "should": 328, "interacting": 329, "tell": 330, "grow": 331, "author": 332, "journalist": 333, "fact": 334, "both": 335, "involve": 336, "lots": 337, "exactly": 338, "caps5": 339, "expert": 340, "spending": 341, "exercising": 342, "enjoying": 343, "natures": 344, "family": 345, "living": 346, "choose": 347, "honest": 348, "non": 349, "concern": 350, "shouldnt": 351, "called": 352, "experts": 353, "interact": 354, "thousand": 355, "times": 356, "keep": 357, "kids": 358, "streets": 359, "instead": 360, "causing": 361, "trouble": 362, "locate": 363, "wanted": 364, "criminals": 365, "see": 366, "useful": 367, "say": 368, "benifit": 369, "cases": 370, "true": 371, "studdies": 372, "show": 373, "nothing": 374, "beats": 375, "person": 376, "really": 377, "close": 378, "such": 379, "examples": 380, "webcams": 381, "email": 382, "percent1": 383, "students": 384, "good": 385, "grades": 386, "refer": 387, "reliable": 388, "reasearch": 389, "catalouges": 390, "advertisments": 391, "stores": 392, "worldwide": 393, "were": 394, "allowed": 395, "modern": 396, "exist": 397, "person1": 398, "best": 399, "form": 400, "communication": 401, "ability": 402, "back": 403, "cheaper": 404, "single": 405, "event": 406, "planed": 407, "student": 408, "needs": 409, "homework": 410, "lam": 411, "sick": 412, "studying": 413, "test": 414, "contact": 415, "their": 416, "teacher": 417, "post": 418, "office": 419, "uses": 420, "letters": 421, "boxes": 422, "president": 423, "person2": 424, "imposible": 425, "mail": 426, "coustmers": 427, "telling": 428, "zip": 429, "code": 430, "heavy": 431, "box": 432, "happening": 433, "around": 434, "moder": 435, "abilities": 436, "provid": 437, "commucated": 438, "quick": 439, "country": 440, "took": 441, "pole": 442, "percent2": 443, "used": 444, "any": 445, "type": 446, "percent3": 447, "currently": 448, "percent4": 449, "same": 450, "survey": 451, "taken": 452, "percent5": 453, "fore": 454, "reasons": 455, "had": 456, "grade": 457, "posible": 458, "access": 459, "documents": 460, "caps6": 461, "probably": 462, "gotten": 463, "caps7": 464, "assignment": 465, "amagine": 466, "suddenly": 467, "reporters": 468, "couldnt": 469, "reports": 470, "articles": 471, "after": 472, "events": 473, "occur": 474, "buissness": 475, "including": 476, "advertise": 477, "shop": 478, "read": 479, "association": 480, "reported": 481, "website": 482, "positions": 483, "caps8": 484, "num2": 485, "imports": 486, "catalouge": 487, "promote": 488, "save": 489, "trees": 490, "castomers": 491, "convinence": 492, "small": 493, "selves": 494, "explain": 495, "star": 496, "potential": 497, "coustomers": 498, "person3": 499, "owner": 500, "organization2s": 501, "saved": 502, "her": 503, "resturant": 504, "wer": 505, "jobless": 506, "conclusion": 507, "everyday": 508, "without": 509, "convinences": 510, "communicate": 511, "reaserch": 512, "subjects": 513, "current": 514, "moderation": 515, "tool": 516, "there": 517, "connect": 518, "families": 519, "contain": 520, "which": 521, "peoples": 522, "education": 523, "conveint": 524, "computors": 525, "step": 526, "future": 527, "advantage": 528, "first": 529, "members": 530, "lives": 531, "away": 532, "car": 533, "reason": 534, "includes": 535, "sitting": 536, "calling": 537, "everywhere": 538, "board": 539, "game": 540, "easier": 541, "easy": 542, "last": 543, "wants": 544, "kinds": 545, "activities": 546, "need": 547, "number": 548, "numbers": 549, "together": 550, "bringing": 551, "educations": 552, "tip": 553, "fingers": 554, "days": 555, "try": 556, "tools": 557, "mae": 558, "secondly": 559, "collage": 560, "arnt": 561, "schoolcollage": 562, "miss": 563, "anything": 564, "materials": 565, "missed": 566, "lastly": 567, "classrooms": 568, "cant": 569, "afford": 570, "children": 571, "hard": 572, "change": 573, "before": 574, "lean": 575, "countries": 576, "far": 577, "result": 578, "improve": 579, "convience": 580, "crazy": 581, "someone": 582, "wont": 583, "offer": 584, "confrence": 585, "between": 586, "parttners": 587, "lighter": 588, "nation": 589, "conviente": 590, "subssiquently": 591, "book": 592, "flights": 593, "vacations": 594, "rentals": 595, "nice": 596, "vacation": 597, "negative": 598, "affect": 599, "acess": 600, "camputer": 601, "daily": 602, "america": 603, "least": 604, "hour": 605, "means": 606, "exercise": 607, "wasting": 608, "posibility": 609, "physical": 610, "everything": 611, "done": 612, "letter": 613, "got": 614, "sit": 615, "down": 616, "put": 617, "mailbox": 618, "walk": 619, "sitdown": 620, "move": 621, "difference": 622, "himer": 623, "literally": 624, "from": 625, "add": 626, "lead": 627, "everthing": 628, "wouldbe": 629, "gone": 630, "phisically": 631, "hurt": 632, "num4": 633, "happened": 634, "grandpa": 635, "wood": 636, "chair": 637, "ardthritis": 638, "muscle": 639, "th": 640, "depending": 641, "safety": 642, "natural": 643, "opinion": 644, "increasing": 645, "benefiting": 646, "initially": 647, "ones": 648, "risk": 649, "begin": 650, "end": 651, "example": 652, "girl": 653, "began": 654, "predator": 655, "unless": 656, "meet": 657, "somewhere": 658, "maybe": 659, "too": 660, "late": 661, "moreover": 662, "studies": 663, "widely": 664, "exposed": 665, "years": 666, "due": 667, "share": 668, "finally": 669, "stop": 670, "order": 671, "furthermore": 672, "nature": 673, "full": 674, "immense": 675, "landscapes": 676, "wide": 677, "waters": 678, "dense": 679, "forests": 680, "lush": 681, "valleys": 682, "depend": 683, "teach": 684, "cease": 685, "actually": 686, "experiencing": 687, "smell": 688, "taste": 689, "recent": 690, "study": 691, "shows": 692, "went": 693, "grand": 694, "canyon": 695, "learned": 696, "simply": 697, "thirdly": 698, "persons": 699, "ruined": 700, "sure": 701, "thats": 702, "no": 703, "friend": 704, "member": 705, "takes": 706, "embarrasing": 707, "picture": 708, "puts": 709, "forever": 710, "thus": 711, "lose": 712, "whether": 713, "youre": 714, "addict": 715, "ruin": 716, "familysocial": 717, "often": 718, "fault": 719, "someones": 720, "enjoy": 721, "fall": 722, "ignore": 723, "numerous": 724, "rate": 725, "does": 726, "encourage": 727, "decrease": 728, "complicated": 729, "teaches": 730, "handeye": 731, "coordination": 732, "faraway": 733, "places": 734, "important": 735, "strong": 736, "skill": 737, "looking": 738, "screen": 739, "moving": 740, "mouse": 741, "mostly": 742, "play": 743, "sports": 744, "baseball": 745, "elements": 746, "stronger": 747, "feild": 748, "taking": 749, "notes": 750, "involved": 751, "poor": 752, "else": 753, "function": 754, "properly": 755, "doctors": 756, "healthy": 757, "travel": 758, "im": 759, "science": 760, "he": 761, "feels": 762, "updated": 763, "cultures": 764, "traditions": 765, "ignorant": 766, "whats": 767, "remember": 768, "broke": 769, "either": 770, "made": 771, "werent": 772, "answering": 773, "happens": 774, "employee": 775, "coworker": 776, "leave": 777, "desk": 778, "employees": 779, "faster": 780, "opposed": 781, "let": 782, "critical": 783, "reader": 784, "dramatic": 785, "human": 786, "changed": 787, "device": 788, "provides": 789, "entertainment": 790, "qualities": 791, "everyones": 792, "imagine": 793, "look": 794, "refrigerator": 795, "notice": 796, "empty": 797, "grocery": 798, "shopping": 799, "store": 800, "food": 801, "ther": 802, "deals": 803, "companies": 804, "deliver": 805, "free": 806, "amazing": 807, "leaving": 808, "purchase": 809, "products": 810, "sold": 811, "toys": 812, "hat": 813, "curtains": 814, "room": 815, "items": 816, "relative": 817, "dosent": 818, "own": 819, "call": 820, "anyone": 821, "adress": 822, "each": 823, "ease": 824, "boom": 825, "instant": 826, "face": 827, "matter": 828, "watching": 829, "movie": 830, "comfort": 831, "listing": 832, "musics": 833, "probable": 834, "popular": 835, "loves": 836, "once": 837, "selection": 838, "thousands": 839, "fled": 840, "atleast": 841, "enjoyable": 842, "educational": 843, "produce": 844, "hate": 845, "revolutinizing": 846, "changes": 847, "exciting": 848, "couple": 849, "clicks": 850, "extravagant": 851, "blows": 852, "mind": 853, "accomplish": 854, "disagree": 855, "few": 856, "obesity": 857, "cramps": 858, "sexual": 859, "harrassment": 860, "cyber": 861, "bullying": 862, "watch": 863, "kid": 864, "his": 865, "entire": 866, "started": 867, "pounds": 868, "gain": 869, "weight": 870, "next": 871, "tiptoptiptop": 872, "hear": 873, "teens": 874, "come": 875, "straight": 876, "night": 877, "likely": 878, "fast": 879, "trying": 880, "hurts": 881, "decide": 882, "anywhere": 883, "harassment": 884, "goin": 885, "mad": 886, "pissed": 887, "parents": 888, "rooms": 889, "third": 890, "huge": 891, "cyberbullying": 892, "bullies": 893, "realized": 894, "became": 895, "killed": 896, "stupid": 897, "god": 898, "goes": 899, "cyberbullied": 900, "hes": 901, "smart": 902, "enough": 903, "money": 904, "normally": 905, "occures": 906, "become": 907, "act": 908, "big": 909, "joke": 910, "turn": 911, "rot": 912, "little": 913, "brains": 914, "horrible": 915, "acknowledge": 916, "disadvantages": 917, "been": 918, "known": 919, "develop": 920, "health": 921, "issues": 922, "intune": 923, "tend": 924, "forget": 925, "danger": 926, "predators": 927, "theyre": 928, "deadly": 929, "television": 930, "refered": 931, "cauch": 932, "potatoes": 933, "glued": 934, "screens": 935, "stated": 936, "location2s": 937, "top": 938, "spent": 939, "damage": 940, "highly": 941, "stressed": 942, "storm": 943, "submerge": 944, "themselves": 945, "causes": 946, "depression": 947, "begins": 948, "sink": 949, "addition": 950, "itself": 951, "serious": 952, "issue": 953, "surprised": 954, "wing": 955, "rehab": 956, "centers": 957, "sometime": 958, "near": 959, "problems": 960, "slowly": 961, "abolish": 962, "treasured": 963, "value": 964, "lately": 965, "ruining": 966, "tradition": 967, "absorbed": 968, "drama": 969, "video": 970, "interaction": 971, "declining": 972, "remove": 973, "reality": 974, "enter": 975, "alternate": 976, "cyberspace": 977, "emerge": 978, "bathroom": 979, "eat": 980, "scarcely": 981, "resting": 982, "tension": 983, "sorrow": 984, "erase": 985, "horrifying": 986, "stories": 987, "abduction": 988, "memories": 989, "dangerous": 990, "extremely": 991, "clever": 992, "console": 993, "fortyyearold": 994, "serial": 995, "killer": 996, "waiting": 997, "attack": 998, "fourth": 999, "users": 1000, "encounter": 1001, "arent": 1002, "factors": 1003, "obease": 1004, "lack": 1005, "realize": 1006, "warming": 1007, "becomeing": 1008, "problum": 1009, "familys": 1010, "socioty": 1011, "cumputers": 1012, "part": 1013, "basicly": 1014, "couch": 1015, "amarica": 1016, "shape": 1017, "habbit": 1018, "addiction": 1019, "exersise": 1020, "computeres": 1021, "mealting": 1022, "polar": 1023, "ice": 1024, "caps": 1025, "electricty": 1026, "thjen": 1027, "electrisity": 1028, "melts": 1029, "happining": 1030, "melt": 1031, "shorline": 1032, "half": 1033, "fluded": 1034, "instance": 1035, "splitting": 1036, "sientest": 1037, "sat": 1038, "technolagy": 1039, "peroson": 1040, "themselfs": 1041, "split": 1042, "conclution": 1043, "causeing": 1044, "eventually": 1045, "goung": 1046, "flood": 1047, "earth": 1048, "unhappy": 1049, "raed": 1050, "ur": 1051, "argument": 1052, "reson": 1053, "mane": 1054, "cuzin": 1055, "califan": 1056, "him": 1057, "wed": 1058, "second": 1059, "stuck": 1060, "plane": 1061, "vary": 1062, "boring": 1063, "start": 1064, "exirsis": 1065, "chart": 1066, "run": 1067, "meny": 1068, "miles": 1069, "sometimes": 1070, "thrid": 1071, "peolpe": 1072, "exmple": 1073, "artical": 1074, "writer": 1075, "harder": 1076, "whe": 1077, "thinking": 1078, "adout": 1079, "agen": 1080, "pleas": 1081, "consiter": 1082, "thrie": 1083, "resons": 1084, "three": 1085, "detaileds": 1086, "paper": 1087, "article": 1088, "state": 1089, "seconde": 1090, "detailed": 1091, "persuade": 1092, "yor": 1093, "postition": 1094, "bigin": 1095, "wast": 1096, "fat": 1097, "insted": 1098, "girlfriend": 1099, "incomputer": 1100, "wach": 1101, "stuff": 1102, "adults": 1103, "shod": 1104, "becasue": 1105, "airs": 1106, "bas": 1107, "porn": 1108, "ruins": 1109, "mainly": 1110, "futur": 1111, "addicted": 1112, "old": 1113, "mids": 1114, "ganes": 1115, "organize": 1116, "present": 1117, "clearly": 1118, "plat": 1119, "exersus": 1120, "abd": 1121, "cmputer": 1122, "relly": 1123, "staff": 1124, "evrye": 1125, "papaer": 1126, "ols": 1127, "se": 1128, "useing": 1129, "allow": 1130, "worlds": 1131, "biggest": 1132, "knowledge": 1133, "zap": 1134, "front": 1135, "young": 1136, "ten": 1137, "putting": 1138, "pictures": 1139, "thers": 1140, "webchat": 1141, "webcame": 1142, "touch": 1143, "blinked": 1144, "image": 1145, "blonde": 1146, "haired": 1147, "filled": 1148, "thanks": 1149, "actual": 1150, "explaining": 1151, "priceless": 1152, "interection": 1153, "nessessity": 1154, "soceity": 1155, "wishes": 1156, "expand": 1157, "supported": 1158, "eye": 1159, "firstly": 1160, "usod": 1161, "excel": 1162, "felt": 1163, "improves": 1164, "simple": 1165, "tying": 1166, "build": 1167, "famous": 1168, "neurologist": 1169, "week": 1170, "strength": 1171, "automatically": 1172, "process": 1173, "eyes": 1174, "command": 1175, "hands": 1176, "basketball": 1177, "theyd": 1178, "decreasing": 1179, "additionaly": 1180, "search": 1181, "presented": 1182, "link": 1183, "countless": 1184, "peole": 1185, "increase": 1186, "tolerance": 1187, "resourceful": 1188, "aspect": 1189, "nations": 1190, "bring": 1191, "terms": 1192, "story": 1193, "comes": 1194, "happend": 1195, "citizen": 1196, "conversation": 1197, "cut": 1198, "expensive": 1199, "bills": 1200, "pay": 1201, "scaresly": 1202, "visit": 1203, "within": 1204, "oviously": 1205, "aid": 1206, "todays": 1207, "era": 1208, "advancements": 1209, "push": 1210, "foreward": 1211, "bility": 1212, "technologicall": 1213, "sectored": 1214, "unified": 1215, "scare": 1216, "librarys": 1217, "nobody": 1218, "slower": 1219, "kind": 1220, "palce": 1221, "belive": 1222, "unhealthy": 1223, "scores": 1224, "beauty": 1225, "waste": 1226, "privalges": 1227, "hanging": 1228, "boost": 1229, "skills": 1230, "brings": 1231, "fine": 1232, "addictted": 1233, "dog": 1234, "pleanty": 1235, "care": 1236, "hobbys": 1237, "admit": 1238, "centainly": 1239, "stay": 1240, "relax": 1241, "checking": 1242, "whatever": 1243, "case": 1244, "hungry": 1245, "snacks": 1246, "walks": 1247, "joggin": 1248, "sport": 1249, "mean": 1250, "workin": 1251, "still": 1252, "rest": 1253, "jump": 1254, "pop": 1255, "corn": 1256, "yourself": 1257, "nap": 1258, "dependable": 1259, "selected": 1260, "feelings": 1261, "gonna": 1262, "tomorrow": 1263, "promised": 1264, "chance": 1265, "active": 1266, "balance": 1267, "aegre": 1268, "waf": 1269, "evansmant": 1270, "ov": 1271, "tnachnolage": 1272, "tnachnolige": 1273, "halp": 1274, "fined": 1275, "kohar": 1276, "froi": 1277, "alnsas": 1278, "tnanchnolage": 1279, "ont": 1280, "ot": 1281, "wod": 1282, "moon": 1283, "tnachnologe": 1284, "evans": 1285, "maech": 1286, "tnacholege": 1287, "frchr": 1288, "fror": 1289, "famas": 1290, "invanyor": 1291, "ues": 1292, "tnacholage": 1293, "leki": 1294, "lena": 1295, "orde": 1296, "dvanse": 1297, "fling": 1298, "mashine": 1299, "tnachologe": 1300, "grat": 1301, "doncaps1": 1302, "realy": 1303, "project": 1304, "create": 1305, "music": 1306, "desiner": 1307, "caps1shirts": 1308, "logos": 1309, "banners": 1310, "creative": 1311, "available": 1312, "homes": 1313, "apartments": 1314, "fill": 1315, "application": 1316, "trips": 1317, "cool": 1318, "regular": 1319, "rich": 1320, "provide": 1321, "super": 1322, "address": 1323, "discoverys": 1324, "however": 1325, "harmful": 1326, "communtiy": 1327, "convince": 1328, "advancing": 1329, "rapidly": 1330, "possible": 1331, "dieseases": 1332, "discovered": 1333, "died": 1334, "increased": 1335, "medical": 1336, "cave": 1337, "death": 1338, "finnaly": 1339, "speed": 1340, "production": 1341, "rates": 1342, "cars": 1343, "household": 1344, "neccessitys": 1345, "objects": 1346, "bored": 1347, "dark": 1348, "rainy": 1349, "chilly": 1350, "yes": 1351, "thought": 1352, "socialnetworking": 1353, "lonelyest": 1354, "special": 1355, "networks": 1356, "twitter": 1357, "youtube": 1358, "during": 1359, "economic": 1360, "recestion": 1361, "seems": 1362, "rescue": 1363, "yet": 1364, "again": 1365, "twice": 1366, "microsoft": 1367, "effort": 1368, "listen": 1369, "given": 1370, "houses": 1371, "chating": 1372, "happen": 1373, "since": 1374, "doesnt": 1375, "exersice": 1376, "minds": 1377, "advance": 1378, "laziar": 1379, "essential": 1380, "highest": 1381, "compared": 1382, "overweight": 1383, "develope": 1384, "heart": 1385, "blood": 1386, "bike": 1387, "jog": 1388, "reduce": 1389, "ran": 1390, "overall": 1391, "island": 1392, "allowing": 1393, "interest": 1394, "accounts": 1395, "personal": 1396, "posted": 1397, "info": 1398, "crime": 1399, "creates": 1400, "schools": 1401, "possibly": 1402, "ive": 1403, "heard": 1404, "suicides": 1405, "closer": 1406, "safer": 1407, "explore": 1408, "myself": 1409, "makes": 1410, "problem": 1411, "solve": 1412, "real": 1413, "solution": 1414, "teaching": 1415, "foregin": 1416, "basically": 1417, "born": 1418, "average": 1419, "says": 1420, "tye": 1421, "instrument": 1422, "chores": 1423, "throw": 1424, "catch": 1425, "populations": 1426, "saw": 1427, "looks": 1428, "respect": 1429, "culture": 1430, "environment": 1431, "aware": 1432, "global": 1433, "o": 1434, "preserve": 1435, "foreign": 1436, "virtually": 1437, "whose": 1438, "fingertips": 1439, "tact": 1440, "reunite": 1441, "yu": 1442, "suggest": 1443, "wih": 1444, "trough": 1445, "willing": 1446, "connecting": 1447, "random": 1448, "talked": 1449, "confidence": 1450, "courage": 1451, "wouldt": 1452, "amp": 1453, "barain": 1454, "imprdove": 1455, "anymore": 1456, "beileve": 1457, "helpfull": 1458, "although": 1459, "welloccupied": 1460, "desire": 1461, "hang": 1462, "gets": 1463, "interacts": 1464, "brain": 1465, "discover": 1466, "career": 1467, "makings": 1468, "program": 1469, "designing": 1470, "nonstop": 1471, "generation": 1472, "intelligence": 1473, "based": 1474, "dream": 1475, "programs": 1476, "perspective": 1477, "staying": 1478, "useless": 1479, "older": 1480, "sister": 1481, "research": 1482, "gave": 1483, "grapple": 1484, "strongly": 1485, "heres": 1486, "allows": 1487, "entertaining": 1488, "moved": 1489, "diffrent": 1490, "caps2s": 1491, "send": 1492, "emails": 1493, "neighbors": 1494, "refferances": 1495, "projects": 1496, "assignments": 1497, "brother": 1498, "working": 1499, "directly": 1500, "final": 1501, "alot": 1502, "busy": 1503, "caps5com": 1504, "younger": 1505, "cousin": 1506, "adicted": 1507, "works": 1508, "beleive": 1509, "infermation": 1510, "viris": 1511, "vris": 1512, "shut": 1513, "worse": 1514, "teen": 1515, "adult": 1516, "inapropreit": 1517, "wepons": 1518, "knifes": 1519, "differnt": 1520, "caps1t": 1521, "high": 1522, "tec": 1523, "expanded": 1524, "role": 1525, "improved": 1526, "barely": 1527, "goind": 1528, "rarely": 1529, "population": 1530, "obese": 1531, "inside": 1532, "evry": 1533, "air": 1534, "limit": 1535, "growing": 1536, "adapting": 1537, "stareing": 1538, "flash": 1539, "escape": 1540, "wasteing": 1541, "google": 1542, "bunch": 1543, "containg": 1544, "site": 1545, "nickelodencom": 1546, "types": 1547, "kindergarden": 1548, "bing": 1549, "suppose": 1550, "explorer": 1551, "networking": 1552, "messageing": 1553, "though": 1554, "deal": 1555, "difficult": 1556, "throughout": 1557, "socal": 1558, "improving": 1559, "searching": 1560, "topic": 1561, "dozens": 1562, "distant": 1563, "havent": 1564, "computre": 1565, "re": 1566, "buddy": 1567, "acount": 1568, "socally": 1569, "piano": 1570, "cannot": 1571, "handeyecoordination": 1572, "memory": 1573, "excirsise": 1574, "memorize": 1575, "keys": 1576, "located": 1577, "computres": 1578, "infront": 1579, "videos": 1580, "resource": 1581, "debate": 1582, "option": 1583, "hastle": 1584, "neater": 1585, "shown": 1586, "finish": 1587, "printing": 1588, "math": 1589, "calculated": 1590, "figure": 1591, "calculator": 1592, "noneducational": 1593, "forward": 1594, "happier": 1595, "contribute": 1596, "deffinately": 1597, "purposes": 1598, "enjoyment": 1599, "prepare": 1600, "consequenceslike": 1601, "webkinz": 1602, "pets": 1603, "please": 1604, "request": 1605, "replied": 1606, "later": 1607, "check": 1608, "notification": 1609, "pops": 1610, "usefull": 1611, "several": 1612, "plans": 1613, "parties": 1614, "invitations": 1615, "year": 1616, "birthday": 1617, "party": 1618, "five": 1619, "minutes": 1620, "simpler": 1621, "sending": 1622, "invatations": 1623, "message": 1624, "invited": 1625, "yesterday": 1626, "tag": 1627, "note": 1628, "caps13s": 1629, "notified": 1630, "drastically": 1631, "wait": 1632, "webcam": 1633, "instantly": 1634, "caps14": 1635, "youve": 1636, "pink": 1637, "wallpaper": 1638, "cute": 1639, "caps15": 1640, "hair": 1641, "pretty": 1642, "webcamming": 1643, "exact": 1644, "moms": 1645, "ride": 1646, "convienent": 1647, "teachers": 1648, "especially": 1649, "typed": 1650, "messy": 1651, "anyways": 1652, "importantly": 1653, "resume": 1654, "impressive": 1655, "applying": 1656, "professional": 1657, "position": 1658, "ill": 1659, "beneficial": 1660, "name": 1661, "town": 1662, "chatrooms": 1663, "park": 1664, "indoors": 1665, "careful": 1666, "boyfriends": 1667, "girlfriends": 1668, "citizens": 1669, "beautiful": 1670, "senery": 1671, "running": 1672, "date1": 1673, "date2": 1674, "pond": 1675, "reminds": 1676, "cousins": 1677, "aunt": 1678, "included": 1679, "staring": 1680, "clouds": 1681, "kept": 1682, "badly": 1683, "affecting": 1684, "messaging": 1685, "invite": 1686, "coming": 1687, "text": 1688, "caps3s": 1689, "open": 1690, "asking": 1691, "crash": 1692, "fix": 1693, "sorts": 1694, "history": 1695, "power": 1696, "tutoring": 1697, "pass": 1698, "dateing": 1699, "past": 1700, "colloge": 1701, "nuse": 1702, "higher": 1703, "degree": 1704, "registered": 1705, "nurse": 1706, "rumor": 1707, "saying": 1708, "negitive": 1709, "childs": 1710, "besides": 1711, "homeworks": 1712, "web": 1713, "grater": 1714, "impact": 1715, "fight": 1716, "unseatled": 1717, "towns": 1718, "friesnd": 1719, "pencils": 1720, "typee": 1721, "print": 1722, "saves": 1723, "mess": 1724, "understandd": 1725, "uss": 1726, "subject": 1727, "obviously": 1728, "earlier": 1729, "throwing": 1730, "ey": 1731, "applies": 1732, "surgeondoctor": 1733, "steady": 1734, "ready": 1735, "engineer": 1736, "successful": 1737, "carer": 1738, "doctor": 1739, "college": 1740, "med": 1741, "required": 1742, "tons": 1743, "hundred": 1744, "caps3mail": 1745, "lake": 1746, "weeks": 1747, "came": 1748, "grewup": 1749, "skype": 1750, "mailing": 1751, "compare": 1752, "wondered": 1753, "main": 1754, "isolating": 1755, "loved": 1756, "adolescents": 1757, "researches": 1758, "wellknown": 1759, "colleges": 1760, "two": 1761, "heavier": 1762, "speaking": 1763, "graduate": 1764, "told": 1765, "bright": 1766, "weather": 1767, "consequence": 1768, "body": 1769, "coach": 1770, "harm": 1771, "spoke": 1772, "drop": 1773, "etc": 1774, "focus": 1775, "num1s": 1776, "low": 1777, "num2s": 1778, "additionally": 1779, "paying": 1780, "attention": 1781, "organization3s": 1782, "academic": 1783, "harms": 1784, "outgoing": 1785, "talkative": 1786, "individual": 1787, "everytime": 1788, "log": 1789, "trap": 1790, "selfesteem": 1791, "becomes": 1792, "lower": 1793, "electronics": 1794, "pushing": 1795, "dad": 1796, "tells": 1797, "cranky": 1798, "rude": 1799, "becuase": 1800, "favorite": 1801, "electronic": 1802, "summing": 1803, "individuals": 1804, "interactive": 1805, "brought": 1806, "distraction": 1807, "physicaland": 1808, "mental": 1809, "intach": 1810, "orginized": 1811, "visiting": 1812, "homepage": 1813, "automaticly": 1814, "feeds": 1815, "diliberatly": 1816, "equadore": 1817, "choices": 1818, "climate": 1819, "sesonal": 1820, "hotel": 1821, "options": 1822, "farts": 1823, "lessons": 1824, "calm": 1825, "quietness": 1826, "distractions": 1827, "intouch": 1828, "bestfriend": 1829, "sad": 1830, "badey": 1831, "set": 1832, "vidio": 1833, "relatives": 1834, "easey": 1835, "keyboard": 1836, "lost": 1837, "clutter": 1838, "binders": 1839, "orginiced": 1840, "loose": 1841, "file": 1842, "idiot": 1843, "proof": 1844, "files": 1845, "press": 1846, "copy": 1847, "typer": 1848, "needey": 1849, "goof": 1850, "computor": 1851, "inventions": 1852, "exports": 1853, "idea": 1854, "fail": 1855, "confuse": 1856, "navigator": 1857, "directions": 1858, "certain": 1859, "location": 1860, "various": 1861, "amounts": 1862, "opition": 1863, "attend": 1864, "textbook": 1865, "area": 1866, "needing": 1867, "realtive": 1868, "spoken": 1869, "communicating": 1870, "schoolmates": 1871, "forgot": 1872, "fan": 1873, "dating": 1874, "lazy": 1875, "navigate": 1876, "method": 1877, "piece": 1878, "magical": 1879, "advice": 1880, "supports": 1881, "advsnces": 1882, "circumstances": 1883, "situation": 1884, "cleary": 1885, "excercising": 1886, "becacuse": 1887, "nieghborhood": 1888, "hike": 1889, "gym": 1890, "evening": 1891, "plus": 1892, "perfect": 1893, "fit": 1894, "kill": 1895, "eating": 1896, "gods": 1897, "creations": 1898, "waist": 1899, "waterfall": 1900, "wind": 1901, "hit": 1902, "imaginations": 1903, "movies": 1904, "channels": 1905, "cream": 1906, "left": 1907, "unloved": 1908, "mall": 1909, "water": 1910, "parks": 1911, "six": 1912, "flag": 1913, "compound": 1914, "nomads": 1915, "chuckie": 1916, "cheese": 1917, "holds": 1918, "consideration": 1919, "naylor": 1920, "following": 1921, "skpye": 1922, "caps1r": 1923, "pingpong": 1924, "wacth": 1925, "ball": 1926, "wreak": 1927, "everybody": 1928, "upgrading": 1929, "complained": 1930, "hurting": 1931, "studys": 1932, "taht": 1933, "likly": 1934, "sight": 1935, "probibly": 1936, "proper": 1937, "excersize": 1938, "ar": 1939, "fights": 1940, "guardians": 1941, "witch": 1942, "couse": 1943, "exercises": 1944, "pencil": 1945, "ir": 1946, "researching": 1947, "spened": 1948, "tired": 1949, "itunes": 1950, "failed": 1951, "worry": 1952, "blow": 1953, "aslo": 1954, "quickly": 1955, "defenetly": 1956, "wars": 1957, "heros": 1958, "ancestor": 1959, "actors": 1960, "slaves": 1961, "sergents": 1962, "pound": 1963, "ounce": 1964, "diet": 1965, "foods": 1966, "large": 1967, "minute": 1968, "distance": 1969, "enternet": 1970, "msn": 1971, "location4": 1972, "dollars": 1973, "price": 1974, "thirty": 1975, "chooce": 1976, "bill": 1977, "here": 1978, "inform": 1979, "smarter": 1980, "stating": 1981, "fractions": 1982, "whos": 1983, "excerise": 1984, "essays": 1985, "mistakes": 1986, "beneifts": 1987, "sosiety": 1988, "media": 1989, "orenented": 1990, "poin": 1991, "presentation": 1992, "undersand": 1993, "uprizing": 1994, "lap": 1995, "classes": 1996, "guys": 1997, "id": 1998, "drive": 1999, "campus": 2000, "starts": 2001, "early": 2002, "dismiste": 2003, "highschool": 2004, "frends": 2005, "mention": 2006, "gamelry": 2007, "whole": 2008, "obise": 2009, "completely": 2010, "fly": 2011, "time1pm": 2012, "sudden": 2013, "seven": 2014, "seventytwo": 2015, "percent": 2016, "blocking": 2017, "birds": 2018, "songs": 2019, "cooped": 2020, "stuffy": 2021, "leaning": 2022, "manmade": 2023, "machine": 2024, "flies": 2025, "alone": 2026, "die": 2027, "along": 2028, "baby": 2029, "grandparents": 2030, "changing": 2031, "blink": 2032, "grandma": 2033, "loving": 2034, "chairish": 2035, "moment": 2036, "index": 2037, "shelf": 2038, "trip": 2039, "cup": 2040, "sunshine": 2041, "camera": 2042, "stare": 2043, "effected": 2044, "advantages": 2045, "across": 2046, "already": 2047, "cordination": 2048, "celebraties": 2049, "technologies": 2050, "guarantee": 2051, "categories": 2052, "phones": 2053, "images": 2054, "seen": 2055, "mankind": 2056, "acsess": 2057, "ler": 2058, "planes": 2059, "probaly": 2060, "sconclusion": 2061, "doin": 2062, "lifetime": 2063, "map": 2064, "facts": 2065, "someoness": 2066, "mostley": 2067, "sort": 2068, "tv": 2069, "communications": 2070, "light": 2071, "walking": 2072, "clothes": 2073, "shoes": 2074, "shipped": 2075, "lift": 2076, "fingure": 2077, "dictionary": 2078, "spell": 2079, "corrects": 2080, "spelling": 2081, "towards": 2082, "cordonation": 2083, "probobility": 2084, "vacational": 2085, "join": 2086, "speak": 2087, "iam": 2088, "exc": 2089, "system": 2090, "sell": 2091, "machinary": 2092, "involves": 2093, "ethics": 2094, "states": 2095, "enjoyed": 2096, "side": 2097, "toward": 2098, "points": 2099, "wellfare": 2100, "sourses": 2101, "overused": 2102, "foremost": 2103, "sources": 2104, "engines": 2105, "topics": 2106, "source": 2107, "skipped": 2108, "considering": 2109, "xbox": 2110, "quoted": 2111, "met": 2112, "fixed": 2113, "none": 2114, "begining": 2115, "further": 2116, "advancement": 2117, "stopping": 2118, "outbreak": 2119, "garbage": 2120, "conclude": 2121, "implore": 2122, "habits": 2123, "advanement": 2124, "completly": 2125, "comments": 2126, "definatly": 2127, "benifits": 2128, "zero": 2129, "havnt": 2130, "courses": 2131, "consuming": 2132, "count": 2133, "chunk": 2134, "instructions": 2135, "synewnisia": 2136, "discipline": 2137, "dedication": 2138, "synewnesia": 2139, "acheive": 2140, "gyms": 2141, "watchers": 2142, "workout": 2143, "diets": 2144, "therapy": 2145, "benifite": 2146, "sessions": 2147, "deit": 2148, "workouts": 2149, "happy": 2150, "answers": 2151, "business": 2152, "men": 2153, "chatins": 2154, "awesome": 2155, "labtop": 2156, "whenever": 2157, "companys": 2158, "buyer": 2159, "informationfinally": 2160, "hundreds": 2161, "links": 2162, "answer": 2163, "ere": 2164, "powerpoint": 2165, "decade": 2166, "percentage": 2167, "approximately": 2168, "dependent": 2169, "variety": 2170, "data": 2171, "bases": 2172, "resources": 2173, "portray": 2174, "prove": 2175, "personally": 2176, "overseas": 2177, "advanced": 2178, "include": 2179, "commonly": 2180, "cite": 2181, "contents": 2182, "residents": 2183, "embarking": 2184, "schedules": 2185, "keeping": 2186, "essentials": 2187, "decided": 2188, "paretns": 2189, "teenagers": 2190, "comparison": 2191, "behave": 2192, "nit": 2193, "interested": 2194, "heritage": 2195, "convenience": 2196, "contained": 2197, "truely": 2198, "astonishing": 2199, "influence": 2200, "curious": 2201, "references": 2202, "additional": 2203, "provided": 2204, "possesion": 2205, "response": 2206, "immediately": 2207, "practically": 2208, "cover": 2209, "desired": 2210, "document": 2211, "invented": 2212, "applications": 2213, "graph": 2214, "design": 2215, "presentations": 2216, "neatly": 2217, "record": 2218, "drafts": 2219, "flawless": 2220, "incapable": 2221, "exentuated": 2222, "imperfections": 2223, "hide": 2224, "lists": 2225, "eyefriendly": 2226, "viewers": 2227, "reliant": 2228, "scattered": 2229, "date": 2230, "aperson": 2231, "therefore": 2232, "restrictions": 2233, "enable": 2234, "donations": 2235, "futiristic": 2236, "gaining": 2237, "kidnapped": 2238, "valuable": 2239, "suceed": 2240, "concentrat": 2241, "suffer": 2242, "obtain": 2243, "credits": 2244, "mentioned": 2245, "addressed": 2246, "americans": 2247, "month": 2248, "dozend": 2249, "twenty": 2250, "missing": 2251, "poppular": 2252, "pedophiles": 2253, "trick": 2254, "giving": 2255, "police": 2256, "compuers": 2257, "fails": 2258, "gains": 2259, "technolgy": 2260, "slow": 2261, "honeymoon": 2262, "exercis": 2263, "mounthly": 2264, "cheak": 2265, "commit": 2266, "suicide": 2267, "bead": 2268, "geek": 2269, "attitude": 2270, "truth": 2271, "owning": 2272, "connection": 2273, "wonderful": 2274, "adventure": 2275, "naturethese": 2276, "photographs": 2277, "statement": 2278, "senior": 2279, "scheduale": 2280, "studing": 2281, "anytime": 2282, "spread": 2283, "redecide": 2284, "opion": 2285, "religios": 2286, "tru": 2287, "freetime": 2288, "eachother": 2289, "unplug": 2290, "absolutely": 2291, "jogging": 2292, "bikes": 2293, "cutting": 2294, "scientists": 2295, "researchers": 2296, "socialize": 2297, "nowhere": 2298, "experience": 2299, "beach": 2300, "hiking": 2301, "woods": 2302, "swing": 2303, "backyard": 2304, "clear": 2305, "receive": 2306, "releave": 2307, "stress": 2308, "friendsand": 2309, "relaxing": 2310, "flushing": 2311, "toilet": 2312, "okay": 2313, "slick": 2314, "slack": 2315, "rat": 2316, "excited": 2317, "smartest": 2318, "classy": 2319, "topuler": 2320, "trendy": 2321, "theior": 2322, "yeah": 2323, "sinher": 2324, "chantrail": 2325, "chips": 2326, "latest": 2327, "questions": 2328, "happenings": 2329, "parts": 2330, "celebrities": 2331, "fashion": 2332, "graphs": 2333, "alright": 2334, "defyntly": 2335, "ant": 2336, "literature": 2337, "chose": 2338, "forsing": 2339, "forse": 2340, "distracts": 2341, "schoolwork": 2342, "coubtries": 2343, "screename": 2344, "dancing": 2345, "excercise": 2346, "pushups": 2347, "curlups": 2348, "facetoface": 2349, "converstions": 2350, "videochatting": 2351, "lan": 2352, "seek": 2353, "deffidently": 2354, "failing": 2355, "concentrating": 2356, "stops": 2357, "locating": 2358, "continents": 2359, "tickets": 2360, "reserve": 2361, "tables": 2362, "resturants": 2363, "cities": 2364, "clicking": 2365, "father": 2366, "hadnt": 2367, "oovoo": 2368, "myspce": 2369, "reconnect": 2370, "friendships": 2371, "relationships": 2372, "continue": 2373, "instint": 2374, "quicker": 2375, "efficiently": 2376, "prounociation": 2377, "langages": 2378, "seriously": 2379, "age": 2380, "outstanding": 2381, "memebers": 2382, "technologie": 2383, "spare": 2384, "flight": 2385, "ticket": 2386, "jus": 2387, "view": 2388, "stand": 2389, "ticketscom": 2390, "theater": 2391, "kiosk": 2392, "redeem": 2393, "taxes": 2394, "software": 2395, "downloaded": 2396, "installed": 2397, "usually": 2398, "manually": 2399, "flaws": 2400, "caused": 2401, "dependant": 2402, "owners": 2403, "businessmen": 2404, "women": 2405, "general": 2406, "laplops": 2407, "blackberries": 2408, "wikipedia": 2409, "extbooks": 2410, "understandds": 2411, "pays": 2412, "extra": 2413, "purchases": 2414, "gas": 2415, "readers": 2416, "grownups": 2417, "paperwork": 2418, "airline": 2419, "bank": 2420, "sing": 2421, "organization1s": 2422, "playgames": 2423, "records": 2424, "crucial": 2425, "element": 2426, "guidance": 2427, "woudnt": 2428, "reach": 2429, "grammar": 2430, "punctuation": 2431, "educate": 2432, "rely": 2433, "entirely": 2434, "caps9": 2435, "continuously": 2436, "typist": 2437, "relying": 2438, "progress": 2439, "groth": 2440, "dawn": 2441, "entertainments": 2442, "supply": 2443, "finished": 2444, "discovery": 2445, "channel": 2446, "pull": 2447, "ipod": 2448, "caps11": 2449, "caps12": 2450, "seconds": 2451, "canlearn": 2452, "forms": 2453, "reed": 2454, "reasonable": 2455, "helpul": 2456, "public": 2457, "lines": 2458, "helped": 2459, "tramendisly": 2460, "scientist": 2461, "cures": 2462, "desesse": 2463, "baseline": 2464, "affordable": 2465, "thay": 2466, "written": 2467, "sheet": 2468, "clips": 2469, "grandmother": 2470, "compair": 2471, "decades": 2472, "saids": 2473, "pad": 2474, "punching": 2475, "costs": 2476, "il": 2477, "onstant": 2478, "halfway": 2479, "vidieo": 2480, "coworkers": 2481, "demastrecly": 2482, "buttons": 2483, "flat": 2484, "caps10": 2485, "hello": 2486, "comuters": 2487, "powerful": 2488, "completing": 2489, "otherwise": 2490, "menial": 2491, "tasks": 2492, "uselful": 2493, "common": 2494, "workplace": 2495, "storee": 2496, "processes": 2497, "valid": 2498, "efficient": 2499, "surveyed": 2500, "professor": 2501, "systems": 2502, "grading": 2503, "attendance": 2504, "pieces": 2505, "hardware": 2506, "connected": 2507, "white": 2508, "focused": 2509, "proceeses": 2510, "sacial": 2511, "basis": 2512, "phycologist": 2513, "speciaizes": 2514, "separated": 2515, "recently": 2516, "multiple": 2517, "theses": 2518, "buissnesses": 2519, "prefer": 2520, "hardly": 2521, "thant": 2522, "outweighs": 2523, "oh": 2524, "pete": 2525, "throught": 2526, "worst": 2527, "international": 2528, "committee": 2529, "obesse": 2530, "doubled": 2531, "american": 2532, "fully": 2533, "appreciate": 2534, "litter": 2535, "pollute": 2536, "ago": 2537, "rayfield": 2538, "grounded": 2539, "divorced": 2540, "arguements": 2541, "yale": 2542, "marriage": 2543, "center": 2544, "knew": 2545, "diverse": 2546, "physically": 2547, "rundown": 2548, "hole": 2549, "wall": 2550, "photos": 2551, "thru": 2552, "acutually": 2553, "traveling": 2554, "turst": 2555, "created": 2556, "ordinary": 2557, "messages": 2558, "proven": 2559, "employed": 2560, "founder": 2561, "manager": 2562, "creater": 2563, "retail": 2564, "corporation": 2565, "wasted": 2566, "memos": 2567, "businesses": 2568, "stocks": 2569, "company": 2570, "efficent": 2571, "arrands": 2572, "accomplished": 2573, "caught": 2574, "benifiting": 2575, "hopefully": 2576, "nerd": 2577, "peopleand": 2578, "millons": 2579, "wasnt": 2580, "handeyes": 2581, "threw": 2582, "educated": 2583, "addionally": 2584, "hotmail": 2585, "yahoo": 2586, "unlike": 2587, "telephone": 2588, "futhermore": 2589, "specialist": 2590, "survive": 2591, "glue": 2592, "constantly": 2593, "cost": 2594, "money1": 2595, "per": 2596, "money2": 2597, "friendship": 2598, "collapse": 2599, "combined": 2600, "calculators": 2601, "fellow": 2602, "forgetting": 2603, "pages": 2604, "teams": 2605, "team": 2606, "won": 2607, "reaction": 2608, "violent": 2609, "hockey": 2610, "hurdles": 2611, "improvement": 2612, "conclusions": 2613, "break": 2614, "plummit": 2615, "billions": 2616, "letting": 2617, "sane": 2618, "benifited": 2619, "outrage": 2620, "excersice": 2621, "reunion": 2622, "hangout": 2623, "four": 2624, "soccer": 2625, "ins": 2626, "tead": 2627, "definatelly": 2628, "manage": 2629, "dinner": 2630, "monopoly": 2631, "sleepover": 2632, "lis": 2633, "warning": 2634, "quite": 2635, "nightly": 2636, "language": 2637, "arts": 2638, "goal": 2639, "definately": 2640, "undo": 2641, "healthey": 2642, "achieve": 2643, "mange": 2644, "oldest": 2645, "participating": 2646, "lacrosse": 2647, "followed": 2648, "loosing": 2649, "deleted": 2650, "donot": 2651, "stoping": 2652, "outdoors": 2653, "particular": 2654, "generations": 2655, "bitting": 2656, "recorded": 2657, "thier": 2658, "resulting": 2659, "wearing": 2660, "glasses": 2661, "healthier": 2662, "unfortunatly": 2663, "aspact": 2664, "ethier": 2665, "extremly": 2666, "custom": 2667, "playstation": 2668, "psp": 2669, "gamecube": 2670, "gameboy": 2671, "distract": 2672, "hackey": 2673, "olny": 2674, "pulling": 2675, "magnets": 2676, "alarming": 2677, "truly": 2678, "camp": 2679, "togther": 2680, "fathers": 2681, "sons": 2682, "fishing": 2683, "camping": 2684, "fatherson": 2685, "band": 2686, "sir": 2687, "exprience": 2688, "oppinion": 2689, "wondering": 2690, "recessthe": 2691, "names": 2692, "snowy": 2693, "jacket": 2694, "rain": 2695, "jack": 2696, "shovel": 2697, "hold": 2698, "umbrella": 2699, "locked": 2700, "trances": 2701, "locking": 2702, "gramar": 2703, "appear": 2704, "benifical": 2705, "libary": 2706, "articals": 2707, "un": 2708, "imageinable": 2709, "comunication": 2710, "term": 2711, "sent": 2712, "via": 2713, "cridit": 2714, "worrying": 2715, "secondary": 2716, "sunny": 2717, "dosnt": 2718, "replace": 2719, "outdores": 2720, "passtime": 2721, "oppertunity": 2722, "liked": 2723, "understod": 2724, "concideration": 2725, "coltures": 2726, "favert": 2727, "othere": 2728, "planing": 2729, "leads": 2730, "consequences": 2731, "diseases": 2732, "dieabeties": 2733, "aviode": 2734, "turning": 2735, "affects": 2736, "dissapointed": 2737, "worried": 2738, "concerned": 2739, "ignoring": 2740, "emotionally": 2741, "hung": 2742, "loss": 2743, "overboard": 2744, "safty": 2745, "posting": 2746, "delete": 2747, "turns": 2748, "stranger": 2749, "beifit": 2750, "stillis": 2751, "wether": 2752, "technological": 2753, "unlimited": 2754, "socialization": 2755, "simulations": 2756, "infinite": 2757, "secretary": 2758, "loaded": 2759, "olds": 2760, "opinions": 2761, "moders": 2762, "style": 2763, "cames": 2764, "longer": 2765, "airplane": 2766, "simulation": 2767, "proffessions": 2768, "hot": 2769, "nine": 2770, "surgery": 2771, "training": 2772, "course": 2773, "gaming": 2774, "reveal": 2775, "greater": 2776, "historical": 2777, "themed": 2778, "acessable": 2779, "benifets": 2780, "opened": 2781, "possibilities": 2782, "suck": 2783, "deny": 2784, "ponder": 2785, "thinkers": 2786, "inappropriate": 2787, "membership": 2788, "na": 2789, "status": 2790, "inbox": 2791, "fullblown": 2792, "applied": 2793, "clubs": 2794, "groups": 2795, "behind": 2796, "obtaining": 2797, "plethora": 2798, "caps1s": 2799, "tests": 2800, "bother": 2801, "priveleges": 2802, "distracted": 2803, "destroyed": 2804, "middle": 2805, "winning": 2806, "vistoriously": 2807, "wins": 2808, "plays": 2809, "person1s": 2810, "caps3t": 2811, "played": 2812, "eith": 2813, "mother": 2814, "eats": 2815, "views": 2816, "pic": 2817, "thinks": 2818, "harmless": 2819, "carpal": 2820, "tunnel": 2821, "deffinition": 2822, "results": 2823, "lostly": 2824, "player": 2825, "caps2sa": 2826, "countrys": 2827, "occupied": 2828, "ou": 2829, "pick": 2830, "blast": 2831, "sorry": 2832, "vaction": 2833, "spots": 2834, "settings": 2835, "cops": 2836, "ads": 2837, "invest": 2838, "cat": 2839, "drink": 2840, "multi": 2841, "propose": 2842, "cheated": 2843, "rumors": 2844, "succesful": 2845, "lookup": 2846, "related": 2847, "easilly": 2848, "weither": 2849, "helpfulness": 2850, "moun": 2851, "strategic": 2852, "tech": 2853, "ed": 2854, "ma": 2855, "acaps2caps3caps4": 2856, "caps5caps6caps7": 2857, "colon": 2858, "excellent": 2859, "editor": 2860, "lthat": 2861, "apply": 2862, "scholarship": 2863, "ro": 2864, "colege": 2865, "pits": 2866, "beginning": 2867, "except": 2868, "fake": 2869, "priority": 2870, "dael": 2871, "theyve": 2872, "continued": 2873, "fa": 2874, "mily": 2875, "caps13": 2876, "aol": 2877, "gmail": 2878, "fanatic": 2879, "itcaps2": 2880, "spo": 2881, "m": 2882, "persuaded": 2883, "informed": 2884, "esencial": 2885, "prospering": 2886, "establishing": 2887, "dr": 2888, "dr1": 2889, "operate": 2890, "regularly": 2891, "primary": 2892, "begun": 2893, "promotes": 2894, "officials": 2895, "secure": 2896, "route": 2897, "gained": 2898, "chances": 2899, "involving": 2900, "grafic": 2901, "designer": 2902, "factor": 2903, "benificial": 2904, "track": 2905, "city": 2906, "handy": 2907, "lug": 2908, "tens": 2909, "summertime": 2910, "bell": 2911, "rings": 2912, "currency": 2913, "prevented": 2914, "component": 2915, "governers": 2916, "goverment": 2917, "statements": 2918, "endless": 2919, "commercials": 2920, "speeches": 2921, "immensly": 2922, "lie": 2923, "vincinity": 2924, "abroad": 2925, "ridiculous": 2926, "gateway": 2927, "lay": 2928, "distracting": 2929, "correct": 2930, "shoot": 2931, "hoops": 2932, "tempting": 2933, "procrastinators": 2934, "entered": 2935, "altered": 2936, "zombies": 2937, "posotive": 2938, "othe": 2939, "dreams": 2940, "permission": 2941, "incomg": 2942, "caps1caps2": 2943, "distances": 2944, "thoughy": 2945, "finale": 2946, "tricky": 2947, "capital": 2948, "slipped": 2949, "mined": 2950, "soft": 2951, "wear": 2952, "download": 2953, "install": 2954, "softwear": 2955, "capabilities": 2956, "alls": 2957, "dony": 2958, "extent": 2959, "definetly": 2960, "magnificent": 2961, "despretly": 2962, "wheather": 2963, "discovering": 2964, "quiz": 2965, "somebad": 2966, "sae": 2967, "cheeking": 2968, "score": 2969, "yesterdays": 2970, "videoes": 2971, "saving": 2972, "dicision": 2973, "greaty": 2974, "buisnoss": 2975, "emil": 2976, "concerns": 2977, "cominucate": 2978, "hardely": 2979, "engaged": 2980, "follow": 2981, "cure": 2982, "shareing": 2983, "stats": 2984, "animal": 2985, "months": 2986, "nessasarily": 2987, "designed": 2988, "chocolate": 2989, "digital": 2990, "beaming": 2991, "anyting": 2992, "deletes": 2993, "purpose": 2994, "secluded": 2995, "lifestyle": 2996, "ties": 2997, "wisely": 2998, "sucked": 2999, "addicitve": 3000, "until": 3001, "devoted": 3002, "obsession": 3003, "reputations": 3004, "wildfire": 3005, "anonymous": 3006, "detrimental": 3007, "acting": 3008, "idiots": 3009, "guy": 3010, "golf": 3011, "hall": 3012, "retriever": 3013, "asword": 3014, "viewed": 3015, "sued": 3016, "tape": 3017, "forced": 3018, "identity": 3019, "credit": 3020, "card": 3021, "theft": 3022, "account": 3023, "stolen": 3024, "detriment": 3025, "seclude": 3026, "surely": 3027, "grounds": 3028, "photo": 3029, "sexting": 3030, "lexi": 3031, "goting": 3032, "texts": 3033, "cell": 3034, "teenage": 3035, "excuset": 3036, "ford": 3037, "mobile": 3038, "childern": 3039, "under": 3040, "childerns": 3041, "practice": 3042, "man": 3043, "num5": 3044, "candy": 3045, "intraction": 3046, "field": 3047, "strangers": 3048, "trace": 3049, "street": 3050, "kidnapping": 3051, "eyesit": 3052, "upthere": 3053, "wanna": 3054, "finall": 3055, "eyesight": 3056, "tiny": 3057, "1num4": 3058, "killing": 3059, "ples": 3060, "doors": 3061, "visited": 3062, "disgusts": 3063, "entertainings": 3064, "boy": 3065, "disappears": 3066, "doritos": 3067, "sooner": 3068, "regret": 3069, "fantastic": 3070, "peek": 3071, "window": 3072, "smells": 3073, "refreshing": 3074, "butt": 3075, "accomplishing": 3076, "outsite": 3077, "animals": 3078, "squirrels": 3079, "climbing": 3080, "tree": 3081, "virtual": 3082, "paint": 3083, "gun": 3084, "upsets": 3085, "rerun": 3086, "meal": 3087, 